[{
        "title": "L'Odyssée"
    },
    {
        "title": "Les Kikones et les Lotophages",
        "author": "Mélina et Nicolas",
        "sound": "kikones_lotophages.mp3",
        "image": "kikones_lotophages.jpg",
        "summary":"Ulysse  raconte ses aventures au roi Alkinoos : il a été retenu prisonnier par Calypso puis Circé l'a emprisonné dans sa demeure. Il est ensuite allé chez les Kikones. Là-bas, il tue tous les guerriers. Les femmes et les richesses sont partagées. Mais les Kikones appellent leurs voisins Kikones de l'Intérieur. Zeus  accable Ulysse et ses compagnons de malheur. Les Kikones remportent la victoire. Six compagnons par navire sont tués. Zeus couvre de nuages la mer et la terre. Les navires sont emportés hors de leur route pendant six jours. Le dixième jour, ils arrivent sur la terre des Lotophages. Les Lotophages ne leur font aucun mal et leur offre la plante du lotos .Celle-ci leur donne l'envie de rester sur leur île.  Ulysse doit lors forcer ses compagnons à revenir sur le navire.",
        "caption":"<dl ><dt>l’artiste</dt><dd>Théodore Van Thulden</dd><dt>ses dates de vie et de mort</dt><dd>1606 - 1669</dd><dt>le titre de l’œuvre</dt><dd>« Ulysse est jeté sur la côte des Lotophages », Les Travaux d’Ulysse</dd><dt>la date de l’œuvre</dt><dd>1633</dd><dt>le lieu de conservation de l’œuvre</dt><dd>BnF</dd><dt>la nature</dt><dd>gravure à l’eau-forte</dd></dl>",
        "coords": [{"x":855,"y":115},{"x": 515, "y": 344}]
    },
    {
        "title": "Le Cyclope",
        "author": "Ishan et Titouan",
        "sound": "cyclope.mp3",
        "image": "cyclope.jpg",
        "caption": "<dl><dt>l’artiste</dt><dd>Théodore Van Thulden</dd><dt>ses dates de vie et de mort</dt><dd>1606 – 1676</dd><dt>le titre de l’œuvre</dt><dd>« Ulysse s’évadant de la grotte », Les Travaux d’Ulysse</dd><dt>la date de l’œuvre</dt><dd>1633</dd><dt>le lieu de conservation de l’œuvre</dt><dd>BnF</dd><dt>la nature</dt><dd>gravure à l’eau-forte</dd>",
        "summary": "Ulysse arrive chez Alkinoos et lui explique ce qu'il s'est passé chez les cyclopes. Tout  commence quand Ulysse et ses compagnons sont sur l’île des cyclopes. Ils rencontrent dans une grotte un cyclope très grand qui se nomme Polyphème. Ulysse demande le don d'hospitalité. Le cyclope ne veut pas et mange deux compagnons. Le géant dit qu'il fera un cadeau à Ulysse, et ce cadeau c'est de manger Ulysse après ses compagnons. Le géant mange ensuite six compagnons. Ulysse donne du vin au Cyclope et quand il devient saoul, il lui crève l’œil avec un tronc d'olivier. Polyphème, étant aveugle, ne voit rien. Ulysse se cache en dessous des boucs du cyclope pour pouvoir sortir de la grotte. Le géant pose sa main sur le dessus des boucs mais pas en dessous. Polyphème demande à Ulysse comment il s'appelle ; Ulysse lui répond qu'il se nomme Personne et repart sur son bateau.",
        "coords": [{"x":611,"y":136}]
    },
    {
        "title": "Éole",
        "author": "Lou Ann et Louis",
        "image": "eole.jpg",
        "sound": "eole.mp3",
        "summary": "Ulysse et ses compagnons arrivent sur l'île d'Eolie. Cette île flottante est entourée d'un mur indestructible. Éole reçoit chaleureusement Ulysse et l'interroge sur ses aventures. Ulysse demande de l’aide à Éole pour son retour à Ithaque. Le roi lui taille une outre dans la peau d'un bœuf où il enferme les vents. Pendant neuf jours, Ulysse navigue. Pendant son sommeil, les compagnons désobéissent à Ulysse et ouvre l'outre . Tous les vents s’échappent.  L'équipage arrive à nouveau sur l'île d'Eolie, il redemande de l'aide à Eole mais celui-ci ne veut pas car il pense que les dieux lui ont porté malheur.",
        "coords": [{"x":610, "y":191}]
    },
    {
        "title": "Les Lestrygons",
        
        "coords": [{"x":485, "y":121}]
    },
    {
        "title": "Circé",
        "author": "Chloé et Kyllian",
        "sound": "circe.mp3",
        "image": "circe.jpg",
        "caption": "<dl><dt>l’artiste</dt><dd> Antonio EMPESTA</dd><dt>ses dates de vie et de mort</dt><dd>1555-1630</dd><dt>le titre de l’œuvre</dt><dd>Les compagnons d' Ulysse changés en porc,</dd><dt>la date de l’œuvre</dt><dd>1606</dd><dt>le lieu de conservation de l’œuvre</dt><dd>BnF</dd><dt>la nature</dt><dd>gravure.</dd></dl>",
        "summary":"Circé experte en poison et en drogue se réfugie sur l' île d'Aiaié .Ulysse et ses compagnons arrivent sur cette île. Ulysse partage l'équipage en deux. Euryloque part dans la forêt avec des compagnons puis ils arrivent devant la demeure de Circé. Circé leur fait boire une drogue, petit à petit les compagnons se transforment en cochons. Ulysse part voir la nymphe Circé et rencontre Hermès qui lui donne des herbes pour ne pas que Circé le transforme. Ulysse résiste au sort de Circé, elle lui promet de ne plus lui faire de mal. Elle redonne leur forme humaine aux compagnons. Circé dit à Ulysse qu'il doit aller accomplir un autre voyage: entrer dans la demeure d'Hadès pour consulter l' âme du Thébain Tirésias, le devin aveugle.",
        "coords": [{"x":564,"y":106}]
    },
    {
        "title": "Le pays des Morts",
        "author": "Emma et Valentin",
        "sound": "pays_des_morts.mp3",
        "image": "pays_des_morts.jpg",
        "caption": "<dl></dd><dt>le titre de l’œuvre</dt><dd>Ulysse demande à l'esprit du devin Tirésias le chemin du retour.</dd><dt>la date de l’œuvre</dt><dd>IVe siècle av. J.-C.</dd><dt>le lieu de conservation de l’œuvre</dt><dd>Paris, Cabinet des médailles</dd><dt>la nature</dt><dd>Cratère en calice à figures rouges lucanien.</dd></dl>",
        "summary": "Circé a conseillé à Ulysse d'aller voir le devin Tirésias. Il doit aller au pays des morts, dans la demeure d'Hadès et de la terrible Perséphone, pour connaître son destin. Ulysse charge alors le bateau d'animaux pour les emmener avec lui. Il longe le bord de l'Océan pour rejoindre le lieu que Circé lui a indiqué. Pour invoquer les âmes, Ulysse doit sacrifier un bœuf noir. Avec son épée pointue, Ulysse empêche ensuite  les bêtes de boire le sang tant que le Thébain Tirésias n'a pas parlé. Les âmes des morts poussent des cris terribles. Ulysse apprend que pour rentrer à Ithaque, il lui faudra perdre tous ses compagnons. Il pleure puis discute avec les âmes de sa mère, d’Agamemnon et d’Achille. ",
        "coords": [{"x":567,"y":126}]
    },
    {
        "title": "Les Sirènes",
        "author": "Pénélope et Abdessamad",
        "sound": "sirenes.mp3",
        "image": "sirenes.jpg",
        "caption":"<dl></dd><dt>l’artiste</dt><dd> John William Waterhouse</dd><dt>ses dates de vie et de mort</dt><dd>1849-1917</dd><dt>le titre de l’œuvre</dt><dd>Ulysse et les Sirènes</dd><dt>la date de l’œuvre</dt><dd>1891</dd><dt>le lieu de conservation de l’œuvre</dt><dd>Musée national du Victoria, Melbourne, Australie</dd><dt>la nature</dt><dd>huile sur toile</dd><dt>les dimensions</dt><dd>  100 x 201,7 cm</dd></dl>",
        "summary":"Circé annonce à Ulysse qu'il rencontrera d'abord les Sirènes qui envoûtent les hommes et que celui qui les écoute est perdu. Circé dit qu'il devra mettre de la cire molle dans les oreilles de ses compagnons afin qu'aucun d’eux n'entende.  Ulysse peut écouter s'il le veut mais il doit demander à ses compagnons de l'attacher au mat. Ulysse fait ce que Circé dit de faire.",
        "coords": [{"x":589,"y":132}]
    },
    {
        "title": "Charybde et Scylla",
        "author": "Anaëlle et Mathieu",
        "sound": "charybde_scylla.mp3",
        "image": "charybde_scylla.jpg",
        "caption": "<dl><dt>l’artiste</dt><dd>H,Guill ,Tischbein.</dd><dt>ses dates de vie et de mort</dt><dd></dd><dt>le titre de l’œuvre</dt><dd>« Scylla dévorant un marin », Figures d'Homère dessinés d'après l'antique</dd><dt>la date de l’œuvre</dt><dd>1801</dd><dt>le lieu de conservation de l’œuvre</dt><dd>BnF, </dd><dt>la nature</dt><dd>Estampe.</dd></dl>",
        "summary":"Dans ce chapitre, Ulysse est sur son bateau en plein milieu de l’Océan. Il est prévenu par Circé de se méfier de deux dangers : Charybde qui engloutit l'eau trois fois par jour et Scylla qui dévore autant d'hommes qu’elle a de têtes. Charybde et Scylla sont donc deux monstres qui veulent piéger Ulysse et son équipage mais ils résistent. Ulysse doit alors choisir entre Charybde et Scylla. Il choisit Scylla car il préfère perdre six de ses hommes que de les perdre tous. Il va donc vers Scylla et perd six personnes de son équipage et continue son chemin...",
        "coords": [{"x":632,"y":208}]
    },
    {
        "title": "L'Île du Soleil",
        "author": "Téa et Justine",
        "sound": "ile_du_soleil.mp3",
        "image": "ile_soleil.jpg",
        "caption":"<dl><dt>l’artiste</dt><dd>Pellegrino Tibaldi</dd><dt>ses dates de vie et de mort</dt><dd>1527 – 1596 </dd><dt>le titre de l’œuvre</dt><dd> Les compagnons d'Ulysse volant les vaches du Soleil .</dd><dt>la date de l’œuvre</dt><dd>1550</dd><dt>la nature</dt><dd>huile sur toile.</dd></dl>",
        "summary":"L'équipage d'Ulysse et lui arrivent sur une île qui s'appelle « L'île du Soleil ». Ulysse prévient ses compagnons de ne pas tuer les bœufs du Soleil car ils sont sacrés. Euryloque, l'un des compagnons d'Ulysse, dit à l'équipage que mourir de faim est lamentable. Alors tous les compagnons vont tuer des bœufs du Soleil. Ils mangent les bœufs la nuit venue. Le lendemain, le Soleil veut se venger et demande à Zeus de l'aider. Quand Ulysse et ses compagnons reprennent leur route, une tempête éclate. Leur bateau coule et Ulysse nage jusqu'à la rive de l'île de Calypso. Les autres compagnons se noient. Calypso, une déesse qui a déjà rencontré Ulysse, l’accueille pendant sept ans sur son île et en tombe amoureuse.",
        "coords": [{"x":616,"y":242}]
    },
    {
        "title": "Calypso",
        "author": "Cassandra et Yacine",
        "sound": "calypso.mp3",
        "image": "calypso.jpg",
        "caption":"<dl><dt>l’artiste</dt><dd>John Flaxman</dd><dt>ses dates de vie et de mort</dt><dd>1755-1826.</dd><dt>le titre de l’œuvre</dt><dd>Hermès et Calypso</dd><dt>la date de l’œuvre</dt><dd>1793.</dd><dt>le lieu de conservation de l’œuvre</dt><dd>BnF, Estampes</dd><dt>la nature</dt><dd>Gravure.</dl>",
        "summary": "Ulysse est chez Calypso. Cette nymphe tombe amoureuse d'Ulysse ; elle le force à rester prés d'elle. Un jour le messager Hermès vient délivrer un message pour dire de relâcher Ulysse. Calypso ne veut pas rester seule, le messager Hermès lui dit que l'ordre vient de Zeus. Elle accepte et prépare de la nourriture, de l'eau, du vin. Elle l'aide aussi à fabriquer un bateau pour retourner à Ithaque près de sa patrie et de sa famille.",
        "coords": [{"x":125,"y":273}]
    },
    {
        "title": "La tempête de Poséidon",
        "author": "Channelle et Nathan",
        "sound": "tempete_poseidon.mp3",
        "image": "poseidon.jpg",
        "caption": "<dl><dt>l’artiste</dt><dd>Preller Friedrich, l'Ancien </dd><dt>ses dates de vie et de mort</dt><dd>1804-1878</dd><dt>le titre de l’œuvre</dt><dd>Leucothée</dd><dt>le lieu de conservation de l’œuvre</dt><dd>Allemagne, Munich, Bayerische </dd><dt>la nature</dt><dd>peinture</dd><dt>les dimensions</dt><dd>158 x 96 cm</dd></dl>",
        "summary": "Ulysse, sur son radeau, subit une tempête sur la mer déchaînée. Les rouleaux sur la mer faisaient tanguer le bateau. Ulysse explique qu'il aurait aimé mourir pendant la bataille de Troie près du cadavre d’Achille. Cela aurait était une mort glorieuse. Il est emporté par les vagues. Ulysse reste  longtemps sous l'eau. Il nage vers son radeau. La nymphe Ino, la fille de Cadmos, aperçoit Ulysse ballotté par les vagues et le vent. Elle lui donne des conseils : enlève tes vêtements, abandonne le radeau et nage jusqu'à la terre. La nymphe lui donne en plus un voile magique qui le protégera des rochers.",
        "coords": [{"x":428,"y":219}]
    },
    {
        "title": "Nausicaa",
        "author": "Nazma et Anthony",
        "sound": "nausicaa.mp3",
        "image": "nausicaa.jpg",
        "caption": "<dl><dt>l’artiste</dt><dd>Michele Desubleo.</dd><dt>ses dates de vie et de mort</dt><dd>1602 – 1676</dd><dt>le titre de l’œuvre</dt><dd>Ulysse demande de l'aide à Nausicaa</dd><dt>le lieu de conservation de l’œuvre</dt><dd> Palazzo di Montecitorio, Italie</dd><dt>la nature</dt><dd>huile sur toile.</dd></dl>",
        "summary": "Ulysse dort, il est épuisé par la tempête. Athéna, déesse de la guerre, s'approche de Nausicaa, la fille d'Alkinoos. Elle lui dit d'aller le lendemain matin à la rivière pour laver le linge. Le lendemain, Nausicaa demande à son père de lui préparer un char. Quand Nausicaa arrive à la rivière, elle et ses servantes lavent le linge, se baignent, et jouent. Nausicaa lance la balle, une servante crie et Ulysse caché sous les feuilles se réveille. Il va les voir, demande de l'aide à Nausicaa en la séduisant. Nausicaa lui montre sa ville et dit à son père de l'aider. Alkinoos dit à Ulysse de raconter toutes les histoires qu'il a vécues.",
        "coords": [{"x":732,"y":163}]
    },
    {
        "title": "La ruse de Pénélope",
        "author": "Martin et Mattis",
        "image": "la_ruse_de_penelope.jpg",
        "sound": "ruse_de_penelope.mp3",
        "caption":"<dl><dt>l’artiste</dt><dd>John Wiliam Waterhouse</dd><dt>ses dates de vie et de mort</dt><dd>1849-1917</dd><dt>le titre de l’œuvre</dt><dd>Pénélope et les prétendants</dd><dt>la date de l’œuvre</dt><dd>1912</dd><dt>le lieu de conservation de l’œuvre</dt><dd>Aberdeen Art Gallery</dd><dt>la nature</dt><dd>huile sur toile</dd><dt>les dimensions</dt><dd>1000 x 665 cm</dd></dl>",
        "summary":"Pénélope s’engage à se remarier une fois qu’elle aura tissé un linceul pour son beau-père Laërte.  Pour retarder le mariage, Pénélope tisse la  toile le jour et la défait la nuit. A son retour à Ithaque, Ulysse est changé en vieillard par Athéna pour ne pas que Pénélope, les nourrices et les prétendants ne le reconnaissent. Le vieillard prétend connaître Ulysse : il va voir Pénélope et lui dit  qu’Ulysse va bientôt revenir. Mais la femme a un doute, alors elle organise une compétition d’archer pour les prétendants. Comme Ulysse est le meilleur archer, il gagne. Alors Pénélope comprend qu’Ulysse est le vieillard. Mais pour en être bien sûre, elle imagine une dernière ruse : elle pose une énigme à Ulysse. Elle lui demande comment est leur lit. Ulysse explique qu’il a taillé le lit dans le tronc d’un olivier et qu’après il a construit le château autour. Pénélope est sûre que c’est son mari.",
        "coords": [{"x":758,"y":194}]
    },
    {
        "title": "L'épreuve de l'arc",
        "author": "Rémi et Benoît",
        "sound": "epreuve_de_l_arc.mp3",
        "image": "arc.jpg",
        "caption": "<dl><dt>les artistes</dt><dd>Theodor van Thulden, graveur ; Le Primatice, peintre ; Niccolò dell' Abbate, peintre.</dd><dt>leurs dates de vie et de mort</dt><dd> 1606-1669?, 1504-1570, 1509-1571.</dd><dt>le titre de l’œuvre</dt><dd>Les Travaux d'Ulysse</dd><dt>la date de l’œuvre</dt><dd>1633</dd><dt>le lieu de conservation de l’œuvre</dt><dd>Paris, BnF.</dd><dt>la nature</dt><dd>Gravure à l'eau-forte</dd></dl>",
        "summary": "Le porcher Eumée prend l'arc du roi et il pleure car celui-ci croit qu'il est mort. Puis Eumée le donne au chef des prétendants, Antinoos. Antinoos tire une flèche mais n'arrive pas à traverser les douze haches qu'il devait transpercer pour conquérir la reine. Télémaque, le fils du roi, prévient alors les prétendants que si aucun d'entre eux n'arrive à traverser les haches de fer, sa mère ne quittera pas la demeure pour se marier avec un autre homme. Soudain, le vieillard (Ulysse transformé) transperce les douze haches. Ulysse gagne donc l'épreuve de l'arc.",
        "coords": [{"x":766,"y":200}]
    }
]
